export const testimonials = [
  {
    id: 1,
    name: 'Саша',
    text: 'Нарешті я зрозумів що таке дроби. Але нашо то мені у 40+ років я ще не вирішив',
    age: 46,
    stars: 5,
  },
  {
    id: 2,
    name: 'Толя',
    text: 'Донька просила допомоги з дз. Часу та надхнення не мав, тому довірився відео урокам Світлани Володимирівни. Тепер донька шукає кому допомогти з математикою. Дякую!',
    age: 32,
    stars: 5,
  },
  {
    id: 3,
    name: 'Женя',
    text: 'Спочатку робила шпори для екзаменів з математики. Але після перегляду відеоуроків пані Світлани Володимирівни потреби в шпорах з математики вже немає. Тепер шукаю відеоуроки з української...',
    age: 12,
    stars: 5,
  },
  {
    id: 4,
    name: 'Антоніна',
    text: 'Дякую Світлані Володимирівні! Уроки просто чудові! Кілька хвилин у день і я вже розумніша ніж Марі Кюрі',
    age: 35,
    stars: 5,
  },
  {
    id: 5,
    name: 'Роберт',
    text: 'Переглянула всі відеоурокі пані Світлани кілька разів. Тепер можу розрахувати кут нахилу даху заміського будиночка. Практично та корисно! Рекомендую!',
    age: 29,
    stars: 5,
  },
];
